export const sections = [
  {
    id: 0,
    title: "Хоккейные коробки",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 1,
    title: "Скейт-парки",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 2,
    title: "Уличное оборудование",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 3,
    title: "Покрытия",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 4,
    title: "Услуги",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
];

export const categories = [
  {
    id: 0,
    sectionId: 0,
    title: "Хоккейные корты",
  },
  {
    id: 1,
    sectionId: 0,
    title: "Спортивный инвентарь",
  },
  {
    id: 2,
    sectionId: 0,
    title: "Трибунный инвентарь",
  },
  {
    id: 3,
    sectionId: 0,
    title: "Раздевалки",
  },
  {
    id: 4,
    sectionId: 0,
    title: "Листовой стеклопластик",
  },
  {
    id: 5,
    sectionId: 1,
    title: "Скейт-парки из фанеры",
  },
  {
    id: 6,
    sectionId: 1,
    title: "Скейт-парки из стеклопластика",
  },
  {
    id: 7,
    sectionId: 1,
    title: "Скейт-фигуры",
  },
  {
    id: 8,
    sectionId: 2,
    title: "Воркаут",
  },
  {
    id: 9,
    sectionId: 2,
    title: "Уличные тренажеры",
  },
  {
    id: 10,
    sectionId: 2,
    title: "Гимнастическое оборудование",
  },
  {
    id: 11,
    sectionId: 3,
    title: "Синтетический лед",
  },
  {
    id: 12,
    sectionId: 3,
    title: "Резиновое покрытие",
  },
  {
    id: 13,
    sectionId: 4,
    title: "Монтаж",
  },
  {
    id: 14,
    sectionId: 4,
    title: "Ремонт",
  },
];
