export const sections = [
  {
    id: 0,
    title: "Хоккейные коробки",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 1,
    title: "Скейт-парки",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 2,
    title: "Уличное оборудование",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 3,
    title: "Покрытия",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
  {
    id: 4,
    title: "Услуги",
    categories: [
      "Хоккейные корты",
      "Спортивный инвентарь",
      "Трибунный инвентарь",
      "Раздевалки",
      "Листовой стеклопластик",
    ],
  },
];
